
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html lang="es">
<head>
    <title>Privacy Policy of Primax</title>
    <meta content="This Application collects some Personal Data from its Users." name="description"/>
    <meta content="privacy policy" name="keywords"/>
    <meta http-equiv="Content-Language" content="en"/>
    <meta name="robots" content="noindex, follow">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <meta http-equiv="date" content="2018-09-28">
    <meta http-equiv="last-modified" content="2018-09-28">
    <meta name="viewport" content="width=device-width">
</head>
<body>
<div style="max-width: 900px; margin: 0 auto; color: #3f3f3f;">
    <div style="padding: 0; margin: 0; font-family: Verdana,serif;">
        <div class="iub_container iub_base_container">
            <div id="wbars">
                <div class="iub_content legal_pp">
                    <div style="border-bottom: 1px dotted #DFDFDF; padding-bottom: 25px; position: relative;">
                        <div style="border-bottom: 1px dotted #DFDFDF; padding-bottom: 25px; position: relative;">
                            <h1 style="text-align: center;"><u>TERMINOS Y CONDICIONES DE SUE&Ntilde;O SEGURO</u></h1>
                            <p style="text-align: justify;"><strong>&nbsp;</strong></p>
                            <p style="text-align: justify;">Estos T&eacute;rminos y Condiciones (los "T&eacute;rminos y Condiciones") se aplican a tu uso de la aplicaci&oacute;n m&oacute;vil de &ldquo;Sue&ntilde;o Seguro&rdquo; (la Aplicaci&oacute;n). Si utilizas la Aplicaci&oacute;n, eso significa que previamente has le&iacute;do, comprendido y aceptado estos T&eacute;rminos y Condiciones que regulan su uso. Esta Aplicaci&oacute;n es facilitada por Corporaci&oacute;n Primax S.A. (en adelante, &ldquo;PRIMAX&rdquo;), con sede en Per&uacute;; las referencias a "nosotros" y "nuestro" son referencias a PRIMAX.</p>
                            <p style="text-align: justify;">ES IMPORTANTE QUE PREVIAMENTE LEAS Y COMPRENDAS ESTOS T&Eacute;RMINOS Y CONDICIONES. Y AL DESCARGAR LA APLICACI&Oacute;N DEBES ACEPTARLOS. SI NO EST&Aacute;S DE ACUERDO CON ESTOS T&Eacute;RMINOS Y CONDICIONES, DEBES ABSTENERTE DE USAR LA APLICACI&Oacute;N Y PROCEDER A ELIMINARLA DE TU DISPOSITIVO M&Oacute;VIL. ASIMISMO, SI DESEAS ANULAR TU CONSENTIMIENTO BRINDADO, PUEDES HACERLO EN CUALQUIER MOMENTO ELIMINANDO LA APLICACION. PRIMAX SE RESERVA EL DERECHO DE MODIFICAR LOS T&Eacute;RMINOS Y CONDICIONES DE ESTA APLICACI&Oacute;N SIN PREVIO AVISO. ES POSIBLE QUE HAGAMOS CAMBIOS EN ESTOS TERMINOS Y CONDICIONES; SI LO HACEMOS, PUBLICAREMOS UNA VERSI&Oacute;N ACTUALIZADA EN LA APLICACI&Oacute;N. TE RECOMENDAMOS QUE, CADA CIERTO TIEMPO, ENTRES A LA APLICACI&Oacute;N PARA REPASAR LA VERSI&Oacute;N ACTUAL DE ESTOS T&Eacute;RMINOS Y CONDICIONES. COMPRENDES Y ACEPTAS QUE, SI CONTIN&Uacute;AS USANDO LA APLICACION, SE CONSIDERAR&Aacute; QUE ACEPTAS DE FORMA CONCLUYENTE LOS T&Eacute;RMINOS Y CONDICIONES MODIFICADOS.</p>
                            <ol style="text-align: justify;">
                                <li>Definiciones B&aacute;sicas:</li>
                            </ol>
                            <p style="text-align: justify;">Para los efectos del presente T&eacute;rminos y Condiciones, se deber&aacute;n tener en cuenta las siguientes definiciones b&aacute;sicas, sin importar si se utilizan en la forma singular o plural:</p>
                            <p style="text-align: justify;">PRIMAX: Es Corporaci&oacute;n Primax S.A., sociedad constituida bajo las leyes de la Rep&uacute;blica del Per&uacute;, que es la titular, de la Aplicaci&oacute;n Sue&ntilde;o Seguro.</p>
                            <p style="text-align: justify;">SUE&Ntilde;O SEGURO: Es la aplicaci&oacute;n para m&oacute;viles denominada &ldquo;Sue&ntilde;o Seguro&rdquo; que se encuentra disponible en &nbsp;Google Play Store&nbsp; a la que puede acceder el usuario y est&aacute; sujeta a estos t&eacute;rminos y condiciones y a la previa aceptaci&oacute;n de la Pol&iacute;tica de Privacidad y uso de datos personales de PRIMAX.</p>
                            <p style="text-align: justify;">Es un programa inform&aacute;tico que por decisi&oacute;n del usuario, accede a la informaci&oacute;n generada &nbsp;por el App &ldquo;Zepp Life&rdquo; y por las pulseras inteligentes &ldquo;Smart Band&rdquo; a fin de procesarla de acuerdo a los p&aacute;rmetros de cumplimiento de descanso/sue&ntilde;o antes y durante de la realizaci&oacute;n del servicio de Transporte para determinar si el Conductor se encuentra &ldquo;APTO&rdquo; para la realizaci&oacute;n del mismo.</p>
                            <p style="text-align: justify;">Contrase&ntilde;a:Son los identificadores, claves o pines u otras formas de verificaci&oacute;n de la identidad necesarias para acceder al registro y uso de la Aplicaci&oacute;n. Son de naturaleza num&eacute;rica, personal y secreta.</p>
                            <p style="text-align: justify;">P&aacute;gina Web:Es la p&aacute;gina web de Corporaci&oacute;n Primax S.A.</p>
                            <p style="text-align: justify;">Usuario:Son las personas naturales choferes de veh&iacute;culos, tipo camiones cisternas y de veh&iacute;culos escoltas de propiedad de las empresas de Transportes contratadas por Corporaci&oacute;n Primax S.A, aceptando los T&eacute;rminos y Condiciones detallados a continuaci&oacute;n y ha sido autorizado por PRIMAX para el uso de la misma, quedando habilitado para el uso de la Aplicaci&oacute;n para los fines se&ntilde;alados en este documento. Esta definici&oacute;n corresponde a dicho vocablo sea &eacute;ste se&ntilde;alado indistintamente con may&uacute;scula (Usuario) o min&uacute;scula (usuario).</p>
                            <p style="text-align: justify;">Contratista:Son las empresas de Transportes contratadas por Corporaci&oacute;n Primax S.A para la ejecuci&oacute;n del servicio de Transporte que PRIMAX requiere.</p>
                            <p style="text-align: justify;">M&oacute;vil / Smartphone: Es el tel&eacute;fono m&oacute;vil celular del Usuario donde se encuentra instalado la Aplicaci&oacute;n.</p>
                            <p style="text-align: justify;">Correo Electr&oacute;nico: Es la direcci&oacute;n electr&oacute;nica del Usuario.</p>
                            <p style="text-align: justify;">Smart Band:Pulsera Inteligente marca Xiaomi que se utiliza para el uso de la App Zepp Life y que utiliza el Usuario del veh&iacute;culo al momento que se ira a dormir para que &eacute;sta se encargue de recopilar la informaci&oacute;n sobre las horas de sue&ntilde;o del usuario, generada en dicha app y que por decisi&oacute;n del usuario, se transfiere a Sue&ntilde;o Seguro para procesarla y determinar si el usuario est&aacute; APTO para ejecutar los servicios de transporte a PRIMAX..</p>
                            <p style="text-align: justify;">El usuario declara que el uso de la Smart Band es exclusivo, personal e intransferible bajo responsabilidad exclusiva del mismo.</p>
                            <p style="text-align: justify;">Zepp Life:Aplicaci&oacute;n disponible en Play Store que por decisi&oacute;n del usuario se vincula a Sue&ntilde;o Seguro que recopilar la informaci&oacute;n de Smart Band para determinar las horas de sue&ntilde;o de los Usuarios.</p>
                            <ol style="text-align: justify;" start="2">
                                <li>Requerimientos T&eacute;cnicos:</li>
                            </ol>
                            <ul style="text-align: justify;">
                                <li>Durante el tiempo que se mantenga instalada la Aplicaci&oacute;n, el usuario tendr&aacute; el derecho no exclusivo, gratuito, revocable e intransferible de utilizar la Aplicaci&oacute;n</li>
                            </ul>
                            <ul style="text-align: justify;">
                                <li>El usuario declara que ser&aacute; el &uacute;nico autorizado para acceder a la Aplicaci&oacute;n mediante la contrase&ntilde;a, siendo su absoluta y exclusiva responsabilidad el preservarla, conservarla y mantener su confidencialidad y se compromete a no comunicarla ni divulgarla, bajo ninguna circunstancia a ning&uacute;n otro usuario y en general a ninguna otra persona, y a no utilizar la cuenta, el nombre o la contrase&ntilde;a de ning&uacute;n otro usuario.</li>
                            </ul>
                            <ul style="text-align: justify;">
                                <li>Para acceder al uso previo registro de la Aplicaci&oacute;n, el usuario ser&aacute; responsable de contar con un tel&eacute;fono celular o m&oacute;vil del tipo "Smartphone" o tableta que cumpla con las caracter&iacute;sticas y requerimientos t&eacute;cnicos para acceder y utilizar la Aplicaci&oacute;n o la p&aacute;gina web /"'landing page", incluyendo bater&iacute;a, operatividad y conexi&oacute;n a Internet, todo por cuenta exclusiva del usuario. En consecuencia, el usuario asume en todo momento el costo integral de su servicio telef&oacute;nico y de Internet, siendo de su exclusiva responsabilidad el contrato que mantenga con la empresa de telecomunicaciones respectiva, tarifas por el uso de planes de voz y datos, estado de su tel&eacute;fono, bater&iacute;a y accesorios, de los que PRIMAX es absolutamente ajena. PRIMAX no se responsabiliza si por cuestiones relativas al estado del tel&eacute;fono, plan de datos, tipo de se&ntilde;al, nivel de bater&iacute;a, situaci&oacute;n contractual o por cualquier otra circunstancia la Aplicaci&oacute;n no puede ser correctamente instalada, usada o actualizada o su funcionamiento no se da correctamente.</li>
                            </ul>
                            <p style="text-align: justify;">Inclusive, tampoco responde si por situaciones involuntarias, el funcionamiento del software falla, siendo un riesgo previsible para todos los usuarios, que conocen y admiten que son situaciones previsibles que pueden presentarse con cualquier clase de aplicaci&oacute;n, por lo que el usuario declara que aun conociendo estos riesgos, decide voluntariamente hacer uso de la Aplicaci&oacute;n, asumi&eacute;ndolos &iacute;ntegramente, renunciando a formular reclamos al respecto.</p>
                            <ul style="text-align: justify;">
                                <li>El usuario se obliga a utilizar la Aplicaci&oacute;n para los fines y en la forma como expresamente se se&ntilde;ala en este documento, comprometi&eacute;ndose expresamente a no modificar, reproducir, copiar, realizar ingenier&iacute;a de cualquier clase, sustituir, adaptar, intentar cambios en el dise&ntilde;o, desarrollar alg&uacute;n software u otro basados en la misma, ni utilizar la Aplicaci&oacute;n en forma distinta de la se&ntilde;alada en este documento. La aplicaci&oacute;n incluyendo su marca y logo, se encuentran debidamente protegidos por la legislaci&oacute;n vigente en materia de Derechos de Autor, por lo que cualquier uso indebido de los mismos ser&aacute; pasible a las acciones que confiere las leyes contra el usuario que viole estas disposiciones.</li>
                            </ul>
                            <ul style="text-align: justify;">
                                <li>Toda la informaci&oacute;n que entregue el Usuario a PRIMAX a trav&eacute;s de la Aplicaci&oacute;n deber&aacute; ser cierta, veraz y exacta. De esta manera, el Usuario declara que garantiza su autenticidad y veracidad. Esta declaraci&oacute;n incluye la obligaci&oacute;n del Usuario de mantener actualizada la informaci&oacute;n proporcionada de acuerdo a los T&eacute;rminos y Condiciones, de tal manera que siempre corresponda a la verdad y a la realidad. El usuario es el &uacute;nico responsable por informaci&oacute;n falsa o inexacta o que no corresponda a lo declarado en el uso de la Aplicaci&oacute;n.</li>
                            </ul>
                            <ol style="text-align: justify;" start="3">
                                <li>Declaraciones del Usuario de la Aplicaci&oacute;n Sue&ntilde;o Seguro:</li>
                            </ol>
                            <p style="text-align: justify;">El usuario declara ser mayor de edad; que se encuentra en pleno uso de sus facultades, con pleno conocimiento, debidamente informado, que es plenamente capaz y competente de acuerdo a lo establecido por el C&oacute;digo Civil de la Rep&uacute;blica del Per&uacute;, para obligarse en t&eacute;rminos de este T&eacute;rminos y Condiciones, y para ejecutar y cumplir cada uno de los t&eacute;rminos y condiciones establecidos a continuaci&oacute;n.</p>
                            <p style="text-align: justify;">Al descargar y/o usar la Aplicaci&oacute;n el usuario declara expresamente lo siguiente:</p>
                            <ol style="text-align: justify;">
                                <li>Que tiene el derecho, capacidad, entendimiento y libre voluntad para cumplir con todos los T&eacute;rminos y Condiciones abajo establecidos;</li>
                                <li>Que la informaci&oacute;n que proporcione a trav&eacute;s de esta Aplicaci&oacute;n es veraz, exacta y precisa;</li>
                                <li>Que la utilizaci&oacute;n de la Aplicaci&oacute;n es a t&iacute;tulo personal, no siendo posible que su utilizaci&oacute;n sea efectuada o transferida a un tercero diferente al usuario que ejecuta la aplicaci&oacute;n, ni que su uso se haga a trav&eacute;s de representantes ni apoderados.</li>
                                <li>Que acepta sin reservas, todos y cada uno de los t&eacute;rminos y condiciones que se detallan a continuaci&oacute;n, los que ha le&iacute;do previa e &iacute;ntegramente en todos sus extremos:</li>
                            </ol>
                            <ol style="text-align: justify;" start="4">
                                <li>Servicios y condiciones de uso de la Aplicaci&oacute;n:</li>
                            </ol>
                            <p style="text-align: justify;">La aplicaci&oacute;n se pone a disposici&oacute;n con el objeto &uacute;nico de ser usada exclusivamente para los Usuarios (Contratistas de Transporte de Primax) con el objeto de establecer si se cumple con los est&aacute;ndares de seguridad de PRIMAX, determinando si los Usuarios se encuentran &ldquo;APTOS&rdquo; para poder brindar el Servicios de Transporte para la empresa PRIMAX, en virtud de la informaci&oacute;n que recopila de las pulseras inteligentes &ldquo;Smart Band&rdquo; y la app &ldquo;Zepp Life&rdquo; respecto a las horas de descanso/sue&ntilde;o de los Usuarios que realizan antes del inicio de la ejecuci&oacute;n del servicio de transporte siendo el cumplimiento de este est&aacute;ndar un requisito contractual entre la empresa de transportes a la que pertenece el Usuario y PRIMAX. El uso de esta aplicaci&oacute;n no genera ninguna clase de relaci&oacute;n de subordinaci&oacute;n entre el Usuario y PRIMAX sino que su uso se efect&uacute;a por disposici&oacute;n de su empleador que es la empresa de transportes que brinda servicios a PRIMAX dentro del marco del Contrato de Transportes celebrado mientras se encuentre vigente. En ese sentido, PRIMAX &uacute;nicamente pone a disposici&oacute;n de esta aplicaci&oacute;n a sus contratistas transportistas a fin de que &eacute;stos la utilicen a trav&eacute;s de su personal (los Usuarios de esta App) para dar cumplimiento a los est&aacute;ndares de seguridad relativos a los niveles de sue&ntilde;o requeridos para conducir un veh&iacute;culo de carga de acuerdo al contrato. Una vez culminado el v&iacute;nculo contractual entre la empresa de transportes y PRIMAX, esta app ya no estar&aacute; disponible.&nbsp;</p>
                            <p style="text-align: justify;">Los usuarios al hacer uso de la Aplicaci&oacute;n aceptan voluntariamente instalar en su m&oacute;vil la aplicaci&oacute;n denominada &ldquo;Zepp Life&rdquo; y tener en su posesi&oacute;n la pulsera inteligente denominada &ldquo;Smart Band&rdquo;, sobre las cuales reconocen que para el correcto funcionamiento de la Aplicaci&oacute;n deben vincular la Aplicaci&oacute;n con &ldquo;Zepp Life&rdquo; y colocarse la pulsera inteligente &ldquo;Smart Band&rdquo; de acuerdo al manual de uso detallado en el presente T&eacute;rminos y Condiciones.</p>
                            <p style="text-align: justify;">En esa l&iacute;nea, los usuarios reconocen y aceptan voluntariamente estar de acuerdo con los resultados que pueda arrojar la Aplicaci&oacute;n, los cuales pueden ser &ldquo;APTO&rdquo;, &ldquo;OBSERVADO&rdquo; y &ldquo;NO APTO&rdquo; y sobre los cuales reconoce que la calificaci&oacute;n que pueda obtener de la Aplicaci&oacute;n corresponde a la realidad de los hechos tomando en cuenta la informaci&oacute;n que se recopila a trav&eacute;s de los datos recopilados a trav&eacute;s de la pulsera &ldquo;Smart Band&rdquo; y &ldquo;Zepp Life&rdquo;.</p>
                            <ol style="text-align: justify;" start="5">
                                <li>Manual de Uso del Servicio de la Aplicaci&oacute;n</li>
                            </ol>
                            <p style="text-align: justify;">El objetivo de Sue&ntilde;o Seguro es realizar un monitoreo detallado de las horas de sue&ntilde;o de los Usuarios diariamente, antes del inicio de la ejecuci&oacute;n del servicio de transportes contratado por PRIMAX. En ese sentido, la aplicaci&oacute;n tiene como objetivo determinar si el Usuario se encuentra &ldquo;APTO&rdquo; para poder brindar el servicio de transporte en base a la informaci&oacute;n que se recopila a trav&eacute;s de la aplicaci&oacute;n &ldquo;Zepp Life&rdquo; y la pulsera &ldquo;Smart Band&rdquo;. En esa l&iacute;nea, para poder conseguir la informaci&oacute;n y data necesaria para determinar la clasificaci&oacute;n del Usuario, este deber&aacute; seguir las siguientes instrucciones:</p>
                            <ol style="text-align: justify;">
                                <li>Un (01) d&iacute;a antes del Inicio de un Servicio de Transporte; el Usuario, antes de dormir, deber&aacute; colocarse la pulsera &ldquo;Smart Band&rdquo; (la cual deber&aacute; vincularse con &ldquo;Zepp Life&rdquo; previa sincronizaci&oacute;n con la aplicaci&oacute;n &ldquo;Sue&ntilde;o Seguro&rdquo;) para que recopile las horas que el Usuario le dedica a dormir antes de iniciar con el Servicio de Transporte y determinar si se encuentra APTO para ejecutar el servicio de transporte.</li>
                            </ol>
                            <ol style="text-align: justify;" start="2">
                                <li>Si para la ejecuci&oacute;n total del Servicio de Transporte se tarda dos o m&aacute;s d&iacute;as, el Usuario deber&aacute; colocarse la pulsera &ldquo;Smart Band&rdquo; cada vez que se vaya a dormir para que la aplicaci&oacute;n recopile la informaci&oacute;n y pueda determinar si se el Usuario se encuentra &ldquo;APTO&rdquo; para realizar el Servicio de Transporte.</li>
                            </ol>
                            <ol style="text-align: justify;" start="3">
                                <li>El Usuario, antes de iniciar o seguir con el servicio de Transporte, deber&aacute; verificar en la Aplicaci&oacute;n si se encuentra &ldquo;APTO&rdquo; para el servicio de Transporte y en caso, este tenga una calificaci&oacute;n desfavorable (&ldquo;OBSERVADO&rdquo; o &ldquo;NO APTO&rdquo;), deber&aacute; comunicar a su supervisor y esperar sus instrucciones.</li>
                            </ol>
                            <ol style="text-align: justify;" start="6">
                                <li>Sobre la cuenta y el Inicio de Sesi&oacute;n:</li>
                            </ol>
                            <p style="text-align: justify;">Los Usuarios declaran que el usuario y contrase&ntilde;a para el acceso a la Aplicaci&oacute;n han sido brindadas anticipadamente por el Contratista, la cual anticipadamente ha solicitado a Primax que emita un n&uacute;mero determinado de usuarios y contrase&ntilde;as para los transportistas que har&aacute;n uso obligatorio de la Aplicaci&oacute;n.</p>
                            <p style="text-align: justify;">Por otro lado, el Usuario acepta anticipadamente que para el acceso a &ldquo;Zepp Life&rdquo; deber&aacute; crearse un usuario y contrase&ntilde;a para poder vincular su cuenta de &ldquo;Zepp Life&rdquo; con la Aplicaci&oacute;n Sue&ntilde;o Seguro.</p>
                            <ol style="text-align: justify;" start="7">
                                <li>Licencia y Contenido</li>
                            </ol>
                            <p style="text-align: justify;">PRIMAX es &uacute;nica propietaria de todos los derechos concernientes y correspondientes a la Aplicaci&oacute;n Sue&ntilde;o Seguro, incluyendo los derechos de propiedad intelectual de la misma, los derechos de autor de la Aplicaci&oacute;n y todos sus componentes, software y signos distintivos as&iacute; como los derechos sobre todas las im&aacute;genes, videos, informaci&oacute;n, m&uacute;sica, sonidos, nombres comerciales, publicidad y cualquier otra propiedad intelectual e industrial que forme parte del contenido de la Aplicaci&oacute;n y/o que se utilicen en su publicidad. En consecuencia, el Usuario se encuentra prohibido y se compromete expresamente a no copiar, reproducir, modificar, alterar, distribuir, suprimir o de cualquier forma usar dicha propiedad intelectual en forma distinta a la establecida en este Contrato, bajo ninguna circunstancia, siendo responsable de la violaci&oacute;n de estos derechos.</p>
                            <p style="text-align: justify;">El derecho de uso de la Aplicaci&oacute;n no implica la transferencia de derecho alguno al Usuario, m&aacute;s all&aacute; del mero uso de la misma para los fines expuestos en este documento. En ese sentido, el permiso de uso de la Aplicaci&oacute;n no constituye cesi&oacute;n de derechos alguna sobre la propiedad y dem&aacute;s derechos sobre la Aplicaci&oacute;n, los que corresponden &iacute;ntegra y exclusivamente a PRIMAX. El Usuario en consecuencia, est&aacute; expresamente prohibido de instalar, copiar y/ o utilizar la Aplicaci&oacute;n de otra forma que no sea la establecida en este documento.</p>
                            <p style="text-align: justify;">El uso por el Usuario de la Aplicaci&oacute;n no confiere a aquel derechos de Propiedad Intelectual alguno, de modo que el usuario no utilizar&aacute;, ni solicitar&aacute; el registro, dentro del territorio las marcas, nombres comerciales, logotipos, denominaciones sociales, nombres de dominio, signos distintivos u otras designaciones ni intentar&aacute; registrar las marcas, nombres comerciales, logotipos, denominaciones sociales, nombres de dominio, signos distintivos u otras designaciones que pudieran causar confusi&oacute;n con los derechos de Propiedad Intelectual de Sue&ntilde;o Seguro. <strong>PRIMAX</strong> te concede un derecho y una licencia limitados, no exclusivos, libres de regal&iacute;as, personales, no transferibles, no sublicenciables y revocables a fin de tener acceso, ver, utilizar, e imprimir la informaci&oacute;n y los documentos puestos a disposici&oacute;n de la Aplicaci&oacute;n para el uso definido en el punto 4, no comercial y &uacute;nicamente para los fines se&ntilde;alados anteriormente.</p>
                            <ol style="text-align: justify;" start="8">
                                <li>Pol&iacute;tica de Privacidad</li>
                            </ol>
                            <p style="text-align: justify;">El Usuario declara que conjuntamente con nuestros T&eacute;rminos y Condiciones se adjunta nuestra pol&iacute;tica de Privacidad, a la cual se tiene acceso a trav&eacute;s del link en nuestra Aplicaci&oacute;n, donde se describe el detalle de la forma en que recopilamos, usamos y almacenamos la informaci&oacute;n. Asimismo, el Usuario reconoce que, para el uso correcto de la Aplicaci&oacute;n, Primax recolecta la informaci&oacute;n a trav&eacute;s de la Pulsera Smart Band, sobre las horas que duerme, por lo cual reconoces, comprendes y aceptas que, si usas la aplicaci&oacute;n, nos das tu consentimiento para esto.</p>
                            <ol style="text-align: justify;" start="9">
                                <li>La Aplicaci&oacute;n y los Servicios se brindan &ldquo;tal cual&rdquo; y &ldquo;seg&uacute;n disponibilidad&rdquo;</li>
                            </ol>
                            <p style="text-align: justify;">Comprendes y aceptas que la Aplicaci&oacute;n y su contenido, as&iacute; como los Servicios, se brindan "tal cual" y "seg&uacute;n disponibilidad". Asimismo, excepto en la medida en que se estipule expresamente en la ley vigente, rechazamos de manera expl&iacute;cita toda declaraci&oacute;n, garant&iacute;a o condici&oacute;n de cualquier tipo o naturaleza, ya fuera expresa o impl&iacute;cita, y sin importar si surge de un decreto o una ley, o a partir de una pr&aacute;ctica o uso comercial, entre estos se incluyen toda garant&iacute;a o condici&oacute;n impl&iacute;cita, de comerciabilidad y de idoneidad para un prop&oacute;sito determinado, as&iacute; como los t&iacute;tulos o derechos de no infracci&oacute;n de terceros.</p>
                            <ol style="text-align: justify;" start="10">
                                <li>Enlaces</li>
                            </ol>
                            <p style="text-align: justify;">Es posible que incluyamos enlaces en la Aplicaci&oacute;n hacia otros recursos en l&iacute;nea, entre los que se cuentan aquellos operados por partes ajenas a nosotros. Estos enlaces se proporcionan para tu comodidad; comprendes y aceptas que no somos responsables de la disponibilidad de tales sitios web o recursos operados por terceros, sobre los cuales <strong>PRIMAX</strong> no tiene ninguna responsabilidad. Adem&aacute;s, comprendes y aceptas que no avalamos ni aceptamos responsabilidad por el contenido de dichos sitios web o recursos externos. El acceso a sitios web y recursos de terceros, as&iacute; como su visualizaci&oacute;n, es bajo tu propia responsabilidad.</p>
                            <ol style="text-align: justify;" start="11">
                                <li>Renuncia de Garant&iacute;as:</li>
                            </ol>
                            <p style="text-align: justify;">El uso de la Aplicaci&oacute;n no conlleva ninguna clase de garant&iacute;a de su funcionamiento, ni su duraci&oacute;n ni su idoneidad frente a los intereses del Usuario.</p>
                            <p style="text-align: justify;">En ese sentido, PRIMAX &uacute;nicamente pone a disposici&oacute;n del Usuario el uso de la Aplicaci&oacute;n como est&eacute; y en la forma como se ha concebido, de manera que cualquier defecto de la misma o cualquier problema que se derive de su uso no es de responsabilidad de PRIMAX ni puede reclam&aacute;rsele nada al respecto. PRIMAX tampoco es responsable por situaciones de p&eacute;rdida de informaci&oacute;n, en casos en que ello se derive de una falla en el funcionamiento de la Aplicaci&oacute;n, o de un mantenimiento, reseteo, virus y/o actualizaci&oacute;n de la misma, pues el Usuario declara conocer que existen esas posibilidades antes de usar la Aplicaci&oacute;n y a&uacute;n as&iacute; ha tomado la decisi&oacute;n informada de utilizarla, bajo su exclusiva responsabilidad. En ese sentido, el Usuario no podr&aacute; imputar responsabilidad alguna a PRIMAX ni exigir indemnizaciones o pagos en virtud de perjuicios resultantes de dificultades t&eacute;cnicas o fallas en los sistemas o en Internet.</p>
                            <p style="text-align: justify;">Asimismo, el Usuario reconoce que PRIMAX no garantiza un acceso y uso continuado o ininterrumpido de Aplicaci&oacute;n, y que pueden presentarse dificultades t&eacute;cnicas o fallas que son parte del producto en s&iacute; por lo que no hay lugar a reclamo por el Usuario.</p>
                            <h1 style="text-align: justify;"><u>Consideraciones y Restricciones:</u></h1>
                            <ul style="text-align: justify;">
                                <li>Queda absolutamente prohibido cambiar o intentar manipular la informaci&oacute;n que recopila pulsera inteligente &ldquo;Smart Band&rdquo;, con el fin de modificar o influenciar en el resultado del mismo.</li>
                            </ul>
                            <p style="text-align: justify;">&nbsp;</p>
                            <p>&nbsp;</p>
                            <p>&nbsp;</p>
                            <p>&nbsp;</p>
                        </div>
                        <div style="zoom: 1; float: left; width: 100%; border-bottom: 1px dotted #DFDFDF;">&nbsp;</div>
                        <div style="clear: both; position: relative; font-size: 11px; padding: 24px 0;">
                            <p style="font-size: 11px; padding: 0;">&nbsp;</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
</body>
</html>
